<?php
    $lang['medicalService']='医疗服务';
    $lang['medicalInsurance'] = '医疗保险';
    $lang['onlineBooking'] = '寻找医生';
    $lang['symptomChecker'] = '症状检查';
    $lang['serviceType'] = '医疗服务类型';
    $lang['medicalProcess'] = '医疗服务流程';
    $lang['search'] = '搜索';
    $lang['login'] = '登录';
    $lang['languages'] = '语言设置';
    $lang['websiteName'] = '安游';
    $lang['websiteTitle'] = '安游 - 您在澳洲的最佳医疗助手';

    $lang['differences_primary_specialist'] = '对比基础医疗与专科医疗';
    $lang['primary_care'] = '基础医疗';
    $lang['primary_care_des'] = '基础医疗服务提供者（有时称为家庭医生、内科医生或全科医生）是受过培训的医生，他们是患者获得医疗保健服务的第一站。 如果您想进行年度体检或需要面诊以解决您任何健康问题，这些经过专业培训，能够诊断各类性疾病的全科医生是您的第一选择。 他们还是帮助您随时跟踪您健康状况的专家，同时，如果您在接受多位专科医生的治疗，全科医生将帮助您完成这其中的协调工作。';
    $lang['specialist_care'] = '专科医疗';
    $lang['specialist_care_des'] = '专科医生是在特定医学分支（例如心脏健康或骨骼健康）方面接受过高难度培训和学位的医生。 根据领域的不同，许多专科医生还可以进行手术。 例如，如果您有皮肤相关的问题，您的全科医生可能会建议您去皮肤科医生就诊。 许多健康保险公司会要求您从您的全科医生那里获得专科医生的转介。    ';
    $lang['differences_hospital_clinic'] = '对比医院与诊所';
    $lang['hospital_sector'] = '医院';
    $lang['hospital_sector_des'] = '医院可以是私立或者公立的。 医院是一个医疗保健组织，由专家人员和专业医疗设备为患者提供治疗。 它主要由专科医生、外科医生和护士管理。 医院是一个 24 小时医疗中心，患者可以在这里接受各种疾病的治疗。 有两种类型的患者在医院接受治疗：门诊患者和住院患者。 门诊病人不在医院过夜的病人； 而住院病人则需要入院并在医院度过数天、数周或数月。
    在医院，照顾病人的医生有许多类别。 我们最熟悉的医院类型是可以处理各种病症的综合性医院。';
    $lang['clinics'] = '诊所';
    $lang['clinics_des'] = '诊所是为门诊病人提供医疗治疗，检查或健康建议的场所。 门诊患者去诊所进行诊断、治疗或治疗，然后不留一夜就离开。 诊所更像是医院的科室，医生去到诊所，与患者讨论他们的健康问题。 患者与医生讨论他们的问题，医生可能会为他们开药或者安排治疗。 诊所通常每天营业约 4 至 5 小时。
    诊所可以是私人运作的，也可以是公共经营和资助的，它的特点是可以满足当地社区人口的主要医疗保健需求。 诊所通常与由一名或多名全科医生经营的全科医疗机构联系在一起。 一些诊所也由雇主或政府组织内部经营。';





    $lang['p1'] = '澳大利亚拥有世界上最好的医疗系统之一，它为您和您的家人提供优质，安全，实惠的医疗保健，是我们能够成为世界上预期寿命最长的国家之一的关键原因。';
    $lang['p2'] = '在澳大利亚，有许多不同的医疗保健服务，其中包括：';
    $lang['p2_i1'] = '由全科医生提供的基础医疗';
    $lang['p2_i2'] = '专科医生';
    $lang['p2_i3'] = '专职医疗人员';
    $lang['p2_i4'] = '急诊科';
    $lang['p2_i5'] = '公立医院及私立医院';
    $lang['p2_i6'] = '药物及处方';



    $lang['gp_primary'] = '全科医生以及基础医疗';
    $lang['gp_primary_p1'] = '大部分人在遇到常见病症时会通过基础医疗服务寻求帮助，通常是由全科医生，社区医疗中心以及上门医疗服务完成治疗。医生，社区护工，牙医，药剂师和专职卫生专业人员都可以提供基础医疗服务。';

    $lang['specialist'] = '专科医生';
    $lang['specialist_p1'] = '专科医生指在特定的医学领域工作的医生，例如心脏病学或皮肤病学。专科医生工作于私人医院的私人诊所，或者/同时工作于公立医院系统。通常专科就诊会由全科医生转诊，如果需要medicare医疗保险承保专科就诊的费用，您需要获得全科医生的转介。    ';

    $lang['allied'] = '专职医疗';
    $lang['allied_p1'] = '专职医疗人员是指除医生，牙医和护士之外的，经受过专业训练的医疗人员。他们可以诊断、治疗或者康复训练来帮助您管理您的身体或心里健康。
    ';

    $lang['ed'] = '急诊科    ';
    $lang['ed_p1'] = '紧急的以及需要手术的患者都由急诊科处理。在澳大利亚，大多数公立医院都提供24小时急诊服务。急诊科旨在处理紧急（严重，突发）的疾病以及威胁生命安全的医疗紧急情况。如果您的情况非紧急、不太严重，最好先与全科医生沟通。
    如果您不确定您的情况是否为紧急情况，请联系您的全科医生或者致电1800 022 222。';
    $lang['ed_p2'] = '如果您认为您处于医疗紧急情况，请立刻拨打 000。';

        
    $lang['hospitals'] = '公立及私立医院    ';
    $lang['hospitals_p1'] ='在澳大利亚，医疗服务分为公立和私立提供者。公立医院由州政府及领地政府拥有及管理。
    medicare保险为澳大利亚居民提供在公立医院免费的治疗及住宿，来自澳大利亚由互惠国家的海外游客也同样享受免费的公立医疗服务。
    如果您选择的是私人医疗保险，您的保险将会包含一部分您在私人医院的费用。您依然可以于公立医院治疗，只是您可能会需要支付费用。';

    $lang['medicines'] = '药物及处方    ';
    $lang['medicines_p1'] ='药品福利计划确保澳大利亚居民能够获得实惠的药品。这项计划为处方药物提供补贴，以便澳大利亚居民无需全款购买多种处方药物。
    在药房柜台，您也可以购买非处方药物，但通常这些药物并没有补贴。
    被补贴的药物、疫苗、防晒用品，维生素和矿物质、医疗器械、血液和血液制品均由治疗用品管理局监管。';


    ?>