<?php
    $lang['medicalService']='医疗服务';
    $lang['medicalInsurance'] = '医疗保险';
    $lang['onlineBooking'] = '寻找医生';
    $lang['symptomChecker'] = '症状检查';
    $lang['serviceType'] = '医疗服务类型';
    $lang['medicalProcess'] = '医疗服务流程';
    $lang['search'] = '搜索';
    $lang['login'] = '登录';
    $lang['languages'] = '语言设置';
    $lang['websiteName'] = '安游';
    $lang['websiteTitle'] = '安游 - 您在澳洲的最佳医疗助手';


    $lang['students'] = '海外学生';
    $lang['visitors'] = '来澳访客';
    $lang['citizens'] = '公民';

    $lang['OVHC'] = '海外访客健康保险(OVHC) ';
    $lang['OVHC_des'] = '海外访客健康保险 (OVHC) 是一种健康保险专为无法使用澳大利亚公共医疗保险系统支付医疗或住院费用的澳大利亚访客而设计。 如果您需要医疗或住院治疗，OVHC 会为您可能产生的潜在费用提供保险。
    在某些情况下，持有某种类型的海外访客健康保险可能是您获取签证的一个条件——例如，如果您需要申请工作签证 482 或 485 或海外学生签证。
    ';

    $lang['coverage'] = '海外访客健康保险涵盖什么内容？';
    $lang['coverage_des'] = '每项海外访客健康保险政策在价格、资格和福利方面都会有所不同。 但是，大多数保单都应涵盖您因医疗原因住院的费用和一部分医生费用。除了支付住院和医疗费用外，您还可以购买全科治疗保险。 全科治疗保险包含私人执业的医疗保健提供者（如牙医、验光师和物理治疗师）的服务。保险可以支付这些费用的一部分，但您仍然需要自己支付部分费用。
    终身健康保险和私人健康保险返还不适用于海外游客的健康保险。商品和服务税 (GST) 适用于海外游客购买健康保险的费用。';

    
    $lang['purchase'] = '我在哪里可以购买海外访客健康保险？';
    $lang['purchase_p1'] = '您可以从一些在澳大利亚的健康保险公司和一些全科保险公司为访问澳大利亚的访客购买保险。 您也可以选择在其他国家/地区发行的保险单投保。 请注意，如果您持有具有特定健康保险条件的签证，您需要购买签证指定的类型和级别的健康保险。你可以通过搜索“海外游客保险”或“海外游客健康保险”来选择不同保险公司提供的保单。
    ';
    $lang['purchase_p2'] = '如果您在澳大利亚短期逗留， 您可能还需要考虑购买旅行保险。 旅行保险可能会包含海外访客保险不承保的项目，例如旅行物品丢失和医疗紧急情况下的遣返。 旅行保险应在您前往海外之前在您的原籍国购买。
    ';


    ?>